/* The text for warning when a debugger is currently attached to the process. */
"A debugger is attached to the App." = "Um depurador está anexado ao aplicativo.";

/* The text for warning when an emulator is being used to run the application. */
"An emulator is being used to run the App." = "Está sendo usado um emulador para executar o aplicativo.";

/* The text for the button that cancels the current challenge process. */
"Cancel" = "Cancelar";

/* Spoken by VoiceOver when the screen is loading. */
"Loading" = "Carregando";

/* The no answer to a yes or no question. */
"No" = "Não";

/* The title for the challenge response step of an authenticated checkout. */
"Secure checkout" = "Finalização de compra segura";

/* Indicates that a button is selected. */
"Selected" = "Selecionado";

/* The text for warning when a device is jailbroken */
"The device is jailbroken." = "O dispositivo está desbloqueado.";

/* The text for warning when the integrity of the SDK has been tampered with */
"The integrity of the SDK has been tampered." = "A integridade do SDK foi adulterada.";

/* The text for warning when the SDK is running on an unsupported OS or OS version. */
"The OS or the OS Version is not supported." = "O SO ou a versão do SO não é compatível.";

/* Error description for when a network request times out. English value is as required by UL certification. */
"Timeout" = "Tempo esgotado";

/* Indicates that a button is not selected. */
"Unselected" = "Não selecionado";

/* The yes answer to a yes or no question. */
"Yes" = "Sim";

